Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/facta/unginordland/latnja-laigomassii-ns.90557.aspx.html.tmx
Source language: sme
Languages: smj

source: Barggo
smj: Duodje

source: Davvisámegiella SámigiellaBarguDearvvšvuohtaStipeandaKultuvra &amp; asttuáigiOahppuVuoigatvođat
smj: Julevsámegiella BarggoJulevsámegiellaKultuvrra &amp; asstoájggeRiektáStipenndaVarresvuohta

source: Dearvvšvuohta
smj: Julevsámegiella

source: Kultuvra &amp; asttuáigi
smj: Kultuvrra &amp; asstoájgge

source: Oahppu
smj: Riektá

source: Vuoigatvođat
smj: Varresvuohta

source: Áiggot go láigohit orronsáji, lanja dahje áodaga ?
smj: Lájkkut lanjáv ls Galga gus lanjáv jali årudagáv lájggit ?

source: Dalle lea buorre diehtit iežat vuoigatvuođaid ja geatnegasvuođaid.
smj: Buorre le ietjas riektáj ja välggogisvuodaj birra diehtet.

source: Dá lea stohpoláigoláhka:
smj: Dála le lájggimláhka tjoahkkájgessusin:

source: LATNJA GALGÁ OROHAHTTI Dát mielddisbuktá galgá leat viissis rohpeállodat, viissis lássasturrodat, galgá leat basadanlatnja ja málestanvejolašvuođat jnv..
smj: Ladnja galggá årromláhkáj dåhkkit Sisanet vaj galggá vissa dáhttjaalludahka, vissa stuorrudahka vinndegijn årrot. Rávkalvis le galggá lávggot / navoldit ja málestit j n v máhttet.

source: Muhtin láigoheaddjit badjelgehččet daid njuolggadusaid ja láigohit orronsajiid mat eai doala njuolggadusaid.
smj: Muhtem årudakniehke älla dudalattja ja lájggiji lanjájt ma älla jali lulun dakkir måkkåj dåhkkiduvvat.

source: Gielda bearráigeahččá leatgo orronsájit njuolggadusaid ja lágaid mielde.
smj: Kommuvnna máhttá vásstedit jus ladnja dåhkki.

source: GÁIBIT ČÁLALAŠ LÁIGOŠIEHTADUSA Njálmmalaš láigošiehtadus ii leat dohkkehahtti.
smj: Åhtjuda tjálálasj lájggosåbadusáv Njálmmálasj lájggosåbadus le sämmi nanos degu tjálalasj.

source: Sáhttá šaddat riidu jus lea eahpečielggasvuohta njálmmálaš láigošiehtadusain.
smj: Vuorrádis le, rijddo máhttá sjaddat man birra njálmmálattjat lij såbadum.

source: Sáhtat gáibidit čálalaš šiehtaduša.
smj: Máhtá tjálálasj såbadusáv rávkkat.

source: Gárvves stohpoláigošiehtadusat gávdnojit girjegávppiin dahje geavaheaddjiid bálvalusas fylkkas.
smj: Iemelágásj lájggokontrahktav máhtá bv. konsummänntaráden fylkan jali girjjeoassásin oasstet.

source: Muhtin láigoheaddjit gáibidit čorget šillju, bearráigeahččat mánáid dahje bargat eara bargguid.
smj: Muhtem årudakäjgádij ulmme le vaj dån galga muohttagijt goajvvot, rásijt tjuohppat, mánnásujttárin årrot jali dan láhkáj.

source: Jus orro heivemin nu, de ferte leat mielde láigošiehtadusas nugo lea šihtton njálmmálaččat.
smj: Jus dasi sjiehtada de viertti dav kontráhktaj åttjudit. Dakkir ássje vierttiji vattugisláhkáj tjáleduvvat ja åvddåla såbaduvvat.

source: Sii geat leat vuollel 18 jági eai sáhte dahkat láigošiehtadusaid, váhnemat fertejit dahkat dan.
smj: Huomaha nuora (18 jage nuorabu) e máhte lájggomsåbadusáv dahkat. Äjggáda / sujttoaddne vierttiji dav dahkat.

source: LEA EROHUS ERETCEALKIMIS JA ÁIGEMEARREDUVVON LÁIGOHEAMIS Mii ávžžuhat eretcealkinláigošiehtadusa.
smj: Ärádus lájggovidjurijt majt máhtá låhpadit ja ájggemierredum lájggovidjurij gaskan Oajvvadip lájggovidjurijt majt máhtá låhpadit.

source: Dát mielddiisbuktá ahte jus láigohat dábálaš lanja ja it leat šiehttan láigobisttu dahje eretcealkináigemeari, de doimet stohpoláigolágámearrádusat.
smj: Jus iemelágásj lanjáv lájggi ja ij le mierredim ájgev jali låhpadimájgijt lájgguj såbadam de lájggimlága mierredusá li fámon.

source: Dábálaš lanjas lea mánu eretcealkináigi.
smj: Ladnjaj le 1 máno gaskkasasj låpadibme.

source: Jus láigoheaddji hálida cealkit eret láigolačča de ferte dahkat dan čálalaččat.
smj: Jus lájggovadde sihtá lájggididdjev jåhtet de galggá tjálálattjat dagáduvvat.

source: Jus leat bálus it gávnna buoret lanja, dahje jus dus leat eará sivat ahte don it hálit fárret, de sáhtat árvvoštallat áigemearreduvvon láigohan vuogi.
smj: Jus le ållu visses ij buorep lanjáv gávna, jali ietjá oares ij sidá jåhtet de máhtá aj märostit ájggemierredum lájggovidjurijt.

source: Uhcimus áigodat lea vuos 3 jahkkái muhto sáhttá šiehttat jahkkái jus dat latnja lea láigoheaddji lovttas dahje kealláris.
smj: Unnemusájgge álgon le 3 jage. Jus ladnjaj badjelåbdån jali tjällárin guosská ja lájggovadde huonahin årru de máhttá 1 jahkáj biejaduvvat.

source: Dát addá eambbo dorvvu doalahit lanja, muhto fertet máksit láiggu olles áigodaga ovddas jus fárret ovdal.
smj: Buorep jasskavuodav vaddá vaj lanjan oattjo årrot.

source: Jus láigoheaddji gávdná ođđa láigolačča latnjii de it dárbbaš máksit láiggu olles áigodaga ovddas.
smj: Jus lájggovadde ij ådå lájggididdjev oattjo de viertti, jus åvddåla jåhttå, lájgov ålles ájges makset.

source: DUS LEA AKTORIEKTI GEAVHIT LANJA Láigolaččas lea aktoriekti geavahit lanja.
smj: Dujna le akturiektá lanjá adnuj Lanjá adnuj le lájggididddjen akturieká.

source: Dát mielddisbuktá láigoheaddji ii sáhte geavahit lanjastis go lea láigohan dutnje.
smj: Mierkki lájggovaddi ij máhte duv ladnaj boahtet ja mannat gåktu sihtá.

source: Jus láigoheaddjis lea lobálaš doaimmahagat lanjas nugo divvumuččat, de ferte šiehttat heivvolaš áiggi duinna.
smj: Jus lájggovatten le loabálasj måkke duv ladnaj bv. divodibme de viertti hiebalasj ájgev dujna såbadit.

source: LÁIGOPÁNTA Láigoheaddji sáhttá gáibidit dus mávssu láigopánttas.
smj: Deposisjåvnnå Lájggovadde máhttá rávkkat dån galga deposisjåvnåv makset.

source: Láigopánta galgá doarjut rihkkoma šiehtadusas, jus láigolaš ii mávsse stohpoláiggu dahje jus mihkkige biliduvvo lanjas.
smj: Dakkir deposisjåvnnå le jasskavuohtan såbadusá maŋás biedjamij. Aneduvvá lájggovielgijda ja ihkap spedjamijda ladnjaj masi lájggididdjen le åvdåsvásstádus.

source: Láigopánta ii galgga eambbo go 6 mánusaš stohpoláigu.
smj: Deposisjåvnnå ij galga ienep gå 6 máno lájggo årrot.

source: Ruđat biddjojuvvojit lohkkaduvvon rádjusii (kontui), ja reanttut gullet láigolážžii.
smj: Galggá dahpadum konntuj biejaduvvat ja renta galggi lájggididdjáj vatteduvvat.

source: Láigolaš ferte ieš máksit rájusrahpan (konturahpan) goluid.
smj: Ásadittjat dakkir kontov, gålo galggi lájggovaddes mávseduvvat.

source: Láigopánta ja reanttut máksojuvvojit láigolážžii go fárre.
smj: Deposisjåvnnå galggá rentaj mávseduvvat gå lájggididdje jåhttå.

source: LÁIGU Láigu galgá leat mearreduvvon viissis haddin.
smj: Lájggo Lájggo galggá vissa biedniklåhkuj märostuvvat.

source: Sáhttá maiddái šiehttat dárbbaša go láigolaš máksit osiid elrávnnjis ja lieggasis.
smj: Máhttá såbaduvvat lájggididdje galggá gålojs elektrisitähttaj ja lieggimij hebalasj oasev mákset.

source: Láiggu sáhttá šiehttat máksit ovddalgiitii juohke mánus.
smj: Máhttá sjiehtadallat lájggo åvddåmákson juohkka mánnuj galggá mávseduvvat.

source: It sáhte šiehttat máksit eambbo go ovtta mánu ovddalgihtii.
smj: Dån ij máhte ienep gå 1 máno åvddåmávsov lihtudit.

source: Láiggu ii sáhte molsut ovdal jagi geahčen, ja dalle ferte buktit čálalaččat mánu ovdal.
smj: Lájggo ij máhte åvddål áramusát avta jage hiebaduvvat ja dalloj avta máno tjálálasj diededimijn.
